Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Skip duplicates, including re-encoded copies
de: Duplikate überspringen, einschließlich neu codierter Kopien
es: Omitir duplicados, incluidas las copias recodificadas
fr: Ignorer les doublons, y compris les copies ré-encodées
hi: डुप्लिकेट छोड़ें, पुनः एन्कोड की गई प्रतियों सहित
it: Salta i duplicati, incluse le copie ricodificate
ja: 再エンコードされたコピーを含め、重複をスキップ
ko: 다시 인코딩된 사본을 포함하여 중복 건너뛰기
pt_br: Pular duplicatas, incluindo cópias recodificadas
zh_hans: 跳过重复项，包括重新编码的副本
zh_hant: 略過重複項目，包括重新編碼的副本

source: Skip emails whose Message-ID is already in the archive during imports. OFF keeps every copy (forensic preserve-all) — overlapping imports will then double those emails. Use Find Duplicates Now to clean up.
de: Beim Import E-Mails überspringen, deren Message-ID bereits im Archiv ist. AUS behält jede Kopie (forensisches Alles-bewahren) — überlappende Importe verdoppeln diese E-Mails dann. Zum Aufräumen „Duplikate jetzt suchen“ verwenden.
es: Omitir durante la importación los correos cuyo Message-ID ya está en el archivo. DESACTIVADO conserva todas las copias (preservación forense total) — las importaciones solapadas duplicarán entonces esos correos. Usa Buscar duplicados ahora para limpiar.
fr: Ignorer à l'import les e-mails dont le Message-ID est déjà dans l'archive. DÉSACTIVÉ conserve chaque copie (préservation forensique totale) — les imports qui se chevauchent doubleront alors ces e-mails. Utilisez Rechercher les doublons maintenant pour nettoyer.
hi: आयात के दौरान उन ईमेल को छोड़ें जिनकी Message-ID पहले से संग्रह में है। बंद करने पर हर प्रति रखी जाती है (फ़ोरेंसिक सब-संरक्षित) — ओवरलैप करने वाले आयात तब उन ईमेल को दोगुना कर देंगे। सफ़ाई के लिए अभी डुप्लिकेट खोजें का उपयोग करें।
it: Durante le importazioni, salta le email il cui Message-ID è già nell'archivio. OFF conserva ogni copia (conservazione forense totale) — le importazioni sovrapposte raddoppieranno quelle email. Usa Trova duplicati ora per ripulire.
ja: 読み込み時に、Message-ID がすでにアーカイブにあるメールをスキップします。オフにするとすべてのコピーを保持します (フォレンジックの全保全) — 重複する読み込みではそれらのメールが二重になります。「今すぐ重複を検索」で整理してください。
ko: 가져오기 시 Message-ID가 이미 아카이브에 있는 이메일을 건너뜁니다. 끄면 모든 사본을 유지합니다(포렌식 전체 보존) — 겹치는 가져오기는 해당 이메일을 두 배로 만듭니다. 지금 중복 찾기로 정리하세요.
pt_br: Pular na importação os e-mails cujo Message-ID já está no arquivo. DESLIGADO mantém todas as cópias (preservação forense total) — importações sobrepostas então duplicarão esses e-mails. Use Localizar duplicatas agora para limpar.
zh_hans: 导入时跳过 Message-ID 已在归档中的邮件。关闭则保留每个副本（取证全保留）— 重叠的导入会使这些邮件翻倍。使用“立即查找重复项”进行清理。
zh_hant: 匯入時略過 Message-ID 已在封存中的郵件。關閉則保留每個副本（取證全保留）— 重疊的匯入會使這些郵件加倍。使用「立即尋找重複項目」進行清理。

source: Skip emails whose Message-ID is already in the archive during imports. Turning this OFF keeps every copy (forensic preserve-all) — importing a file that overlaps the archive will then double those emails.
de: Beim Import E-Mails überspringen, deren Message-ID bereits im Archiv ist. Wird dies AUSGESCHALTET, bleibt jede Kopie erhalten (forensisches Alles-bewahren) — der Import einer Datei, die sich mit dem Archiv überschneidet, verdoppelt diese E-Mails dann.
es: Omitir durante la importación los correos cuyo Message-ID ya está en el archivo. Al DESACTIVARLO se conservan todas las copias (preservación forense total) — importar un archivo que se solape con el archivo duplicará entonces esos correos.
fr: Ignorer à l'import les e-mails dont le Message-ID est déjà dans l'archive. En le DÉSACTIVANT, chaque copie est conservée (préservation forensique totale) — importer un fichier qui chevauche l'archive doublera alors ces e-mails.
hi: आयात के दौरान उन ईमेल को छोड़ें जिनकी Message-ID पहले से संग्रह में है। इसे बंद करने पर हर प्रति रखी जाती है (फ़ोरेंसिक सब-संरक्षित) — संग्रह से ओवरलैप करने वाली फ़ाइल आयात करने पर वे ईमेल दोगुने हो जाएँगे।
it: Durante le importazioni, salta le email il cui Message-ID è già nell'archivio. Disattivandolo si conserva ogni copia (conservazione forense totale) — importare un file che si sovrappone all'archivio raddoppierà quelle email.
ja: 読み込み時に、Message-ID がすでにアーカイブにあるメールをスキップします。これをオフにするとすべてのコピーを保持します (フォレンジックの全保全) — アーカイブと重なるファイルを読み込むと、それらのメールが二重になります。
ko: 가져오기 시 Message-ID가 이미 아카이브에 있는 이메일을 건너뜁니다. 이를 끄면 모든 사본을 유지합니다(포렌식 전체 보존) — 아카이브와 겹치는 파일을 가져오면 해당 이메일이 두 배가 됩니다.
pt_br: Pular na importação os e-mails cujo Message-ID já está no arquivo. DESLIGAR isto mantém todas as cópias (preservação forense total) — importar um arquivo que se sobreponha ao arquivo então duplicará esses e-mails.
zh_hans: 导入时跳过 Message-ID 已在归档中的邮件。关闭此项将保留每个副本（取证全保留）— 导入与归档重叠的文件会使这些邮件翻倍。
zh_hant: 匯入時略過 Message-ID 已在封存中的郵件。關閉此項目將保留每個副本（取證全保留）— 匯入與封存重疊的檔案會使這些郵件加倍。

source: Skip messages already in the archive
de: Nachrichten überspringen, die bereits im Archiv sind
es: Omitir mensajes que ya están en el archivo
fr: Ignorer les messages déjà dans l'archive
hi: संग्रह में पहले से मौजूद संदेश छोड़ें
it: Salta i messaggi già presenti nell'archivio
ja: すでにアーカイブにあるメッセージをスキップ
ko: 이미 아카이브에 있는 메시지 건너뛰기
pt_br: Pular mensagens que já estão no arquivo
zh_hans: 跳过归档中已有的邮件
zh_hant: 略過封存中已有的訊息

source: Skip persona selection
de: Persona-Auswahl überspringen
es: Omitir la selección de persona
fr: Ignorer la sélection du persona
hi: पर्सोना चयन छोड़ें
it: Salta la selezione della persona
ja: ペルソナ選択をスキップ
ko: 페르소나 선택 건너뛰기
pt_br: Pular a seleção de persona
zh_hans: 跳过角色选择
zh_hant: 略過角色選擇

source: Skip Phase
de: Phase überspringen
es: Omitir fase
fr: Ignorer la phase
hi: चरण छोड़ें
it: Salta fase
ja: フェーズをスキップ
ko: 단계 건너뛰기
pt_br: Pular fase
zh_hans: 跳过阶段
zh_hant: 略過階段

source: Skip Step
de: Schritt überspringen
es: Omitir paso
fr: Ignorer l'étape
hi: स्टेप छोड़ें
it: Salta passaggio
ja: ステップをスキップ
ko: 스텝 건너뛰기
pt_br: Pular etapa
zh_hans: 跳过步骤
zh_hant: 略過步驟

source: Skip this email
de: Diese E-Mail überspringen
es: Omitir este correo
fr: Ignorer cet e-mail
hi: यह ईमेल छोड़ें
it: Salta questa email
ja: このメールをスキップ
ko: 이 이메일 건너뛰기
pt_br: Pular este e-mail
zh_hans: 跳过此邮件
zh_hant: 略過此郵件

source: Skip to Email Inbox
de: Zum E-Mail-Posteingang springen
es: Ir a la bandeja de entrada
fr: Aller à la boîte de réception
hi: ईमेल इनबॉक्स पर जाएँ
it: Vai alla posta in arrivo
ja: メール受信トレイへ移動
ko: 이메일 받은 편지함으로 건너뛰기
pt_br: Ir para a caixa de entrada
zh_hans: 跳转到邮件收件箱
zh_hant: 跳至郵件收件匣

source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
hi: छोड़ा गया
it: Saltato
ja: スキップ済み
ko: 건너뜀
pt_br: Pulado
zh_hans: 已跳过
zh_hant: 已略過

source: Skips this question until mailin is quit. Nothing is remembered across launches.
de: Überspringt diese Frage, bis mailin beendet wird. Über Starts hinweg wird nichts gemerkt.
es: Omite esta pregunta hasta que se cierre mailin. No se recuerda nada entre inicios.
fr: Ignore cette question jusqu'à la fermeture de mailin. Rien n'est mémorisé entre les lancements.
hi: mailin बंद होने तक इस प्रश्न को छोड़ता है। लॉन्च के बीच कुछ भी याद नहीं रखा जाता।
it: Salta questa domanda finché mailin non viene chiuso. Nulla viene ricordato tra un avvio e l'altro.
ja: mailin を終了するまでこの質問をスキップします。起動をまたいで記憶されることはありません。
ko: mailin을 종료할 때까지 이 질문을 건너뜁니다. 실행 간에는 아무것도 기억되지 않습니다.
pt_br: Pula esta pergunta até que o mailin seja encerrado. Nada é lembrado entre inicializações.
zh_hans: 在退出 mailin 前跳过此问题。重新启动后不会记住任何内容。
zh_hant: 在結束 mailin 前略過此問題。重新啟動後不會記住任何內容。

source: Small
de: Klein
es: Pequeño
fr: Petit
hi: छोटा
it: Piccolo
ja: 小
ko: 작게
pt_br: Pequeno
zh_hans: 小
zh_hant: 小

source: Smart Alerts monitor your archive for keyword matches, unusual patterns, and threshold triggers. Tap an alert to see affected emails.
de: Smart Alerts überwachen Ihr Archiv auf Schlüsselwort-Treffer, ungewöhnliche Muster und Schwellenwert-Auslöser. Auf eine Warnung tippen, um die betroffenen E-Mails zu sehen.
es: Las alertas inteligentes vigilan tu archivo en busca de coincidencias de palabras clave, patrones inusuales y umbrales superados. Toca una alerta para ver los correos afectados.
fr: Les alertes intelligentes surveillent votre archive pour détecter des correspondances de mots-clés, des schémas inhabituels et des seuils dépassés. Touchez une alerte pour voir les e-mails concernés.
hi: स्मार्ट अलर्ट आपके संग्रह में कीवर्ड मिलान, असामान्य पैटर्न और सीमा ट्रिगर की निगरानी करते हैं। प्रभावित ईमेल देखने के लिए किसी अलर्ट पर टैप करें।
it: Gli avvisi intelligenti monitorano l'archivio per corrispondenze di parole chiave, schemi insoliti e superamenti di soglia. Tocca un avviso per vedere le email interessate.
ja: スマートアラートは、キーワード一致、異常なパターン、しきい値のトリガーについてアーカイブを監視します。アラートをタップすると該当するメールが表示されます。
ko: 스마트 알림은 키워드 일치, 비정상적인 패턴, 임계값 트리거에 대해 아카이브를 모니터링합니다. 알림을 탭하여 영향받은 이메일을 확인하세요.
pt_br: Os alertas inteligentes monitoram seu arquivo em busca de correspondências de palavras-chave, padrões incomuns e limites ultrapassados. Toque em um alerta para ver os e-mails afetados.
zh_hans: 智能提醒会监控您的归档中的关键词匹配、异常模式和阈值触发。轻点提醒以查看受影响的邮件。
zh_hant: 智慧型提示會監控您的封存中的關鍵字比對、異常模式和門檻觸發。點一下提示以查看受影響的郵件。

source: Smart Categories
de: Intelligente Kategorien
es: Categorías inteligentes
fr: Catégories intelligentes
hi: स्मार्ट श्रेणियाँ
it: Categorie intelligenti
ja: スマートカテゴリ
ko: 스마트 카테고리
pt_br: Categorias inteligentes
zh_hans: 智能类别
zh_hant: 智慧型類別

source: Smart Classification
de: Intelligente Klassifizierung
es: Clasificación inteligente
fr: Classification intelligente
hi: स्मार्ट वर्गीकरण
it: Classificazione intelligente
ja: スマート分類
ko: 스마트 분류
pt_br: Classificação inteligente
zh_hans: 智能分类
zh_hant: 智慧型分類

source: Smart email categories
de: Intelligente E-Mail-Kategorien
es: Categorías de correo inteligentes
fr: Catégories d'e-mails intelligentes
hi: स्मार्ट ईमेल श्रेणियाँ
it: Categorie email intelligenti
ja: スマートメールカテゴリ
ko: 스마트 이메일 카테고리
pt_br: Categorias inteligentes de e-mail
zh_hans: 智能邮件类别
zh_hant: 智慧型郵件類別

source: Smart routing — picks the best engine for each query automatically
de: Intelligentes Routing — wählt für jede Abfrage automatisch die beste Engine
es: Enrutamiento inteligente — elige automáticamente el mejor motor para cada consulta
fr: Routage intelligent — choisit automatiquement le meilleur moteur pour chaque requête
hi: स्मार्ट रूटिंग — हर क्वेरी के लिए स्वतः सर्वोत्तम इंजन चुनता है
it: Instradamento intelligente — sceglie automaticamente il motore migliore per ogni query
ja: スマートルーティング — クエリごとに最適なエンジンを自動選択
ko: 스마트 라우팅 — 각 쿼리에 가장 적합한 엔진을 자동으로 선택
pt_br: Roteamento inteligente — escolhe automaticamente o melhor mecanismo para cada consulta
zh_hans: 智能路由 — 自动为每个查询选择最佳引擎
zh_hant: 智慧型路由 — 自動為每個查詢選擇最佳引擎

source: Smart Search
de: Intelligente Suche
es: Búsqueda inteligente
fr: Recherche intelligente
hi: स्मार्ट खोज
it: Ricerca intelligente
ja: スマート検索
ko: 스마트 검색
pt_br: Busca inteligente
zh_hans: 智能搜索
zh_hant: 智慧型搜尋

source: Smart summary
de: Intelligente Zusammenfassung
es: Resumen inteligente
fr: Résumé intelligent
hi: स्मार्ट सारांश
it: Riepilogo intelligente
ja: スマート要約
ko: 스마트 요약
pt_br: Resumo inteligente
zh_hans: 智能摘要
zh_hant: 智慧型摘要

source: Smart-query shortcut
de: Smart-Query-Kurzbefehl
es: Atajo de consulta inteligente
fr: Raccourci de requête intelligente
hi: स्मार्ट-क्वेरी शॉर्टकट
it: Scorciatoia di query intelligente
ja: スマートクエリのショートカット
ko: 스마트 쿼리 단축키
pt_br: Atalho de consulta inteligente
zh_hans: 智能查询快捷方式
zh_hant: 智慧查詢快速鍵

source: Social
de: Soziales
hi: सामाजिक
it: Sociale
ja: ソーシャル
ko: 소셜
zh_hans: 社交
zh_hant: 社交

source: Social Media
de: Soziale Medien
es: Redes sociales
fr: Réseaux sociaux
hi: सोशल मीडिया
ja: ソーシャルメディア
ko: 소셜 미디어
pt_br: Redes sociais
zh_hans: 社交媒体
zh_hant: 社群媒體

source: Some fields were filled in from your archive — check and adjust.
de: Einige Felder wurden aus Ihrem Archiv ausgefüllt — prüfen und anpassen.
es: Algunos campos se rellenaron desde tu archivo — revísalos y ajústalos.
fr: Certains champs ont été remplis depuis votre archive — vérifiez et ajustez.
hi: कुछ फ़ील्ड आपके संग्रह से भरे गए — जाँचें और समायोजित करें।
it: Alcuni campi sono stati compilati dal tuo archivio — controlla e correggi.
ja: 一部のフィールドはアーカイブから入力されました — 確認して調整してください。
ko: 일부 필드가 아카이브에서 채워졌습니다 — 확인하고 조정하세요.
pt_br: Alguns campos foram preenchidos a partir do seu arquivo — verifique e ajuste.
zh_hans: 部分字段已从您的归档中填入 — 请检查并调整。
zh_hant: 部分欄位已從您的封存中填入 — 請檢查並調整。

source: Someday
de: Irgendwann
es: Algún día
fr: Un jour
hi: कभी
it: Un giorno
ja: いつか
ko: 언젠가
pt_br: Algum dia
zh_hans: 以后再说
zh_hant: 以後再說

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
hi: क्रमबद्ध करें
it: Ordina
ja: 並べ替え
ko: 정렬
pt_br: Ordenar
zh_hans: 排序
zh_hant: 排序

source: Sort attachments by
de: Anhänge sortieren nach
es: Ordenar adjuntos por
fr: Trier les pièces jointes par
hi: अटैचमेंट क्रमबद्ध करें
it: Ordina allegati per
ja: 添付ファイルの並べ替え基準
ko: 첨부 파일 정렬 기준
pt_br: Ordenar anexos por
zh_hans: 附件排序方式
zh_hant: 附件排序方式

source: Sort order: %@
de: Sortierreihenfolge: %@
es: Orden: %@
fr: Ordre de tri : %@
hi: क्रम: %@
it: Ordinamento: %@
ja: 並び順: %@
ko: 정렬 순서: %@
pt_br: Ordem: %@
zh_hans: 排序顺序：%@
zh_hant: 排序順序：%@

source: Sort the whole archive — newest/oldest, subject A→Z, largest first, or AI priority
de: Das gesamte Archiv sortieren — neueste/älteste, Betreff A→Z, größte zuerst oder KI-Priorität
es: Ordena todo el archivo — más recientes/más antiguos, asunto A→Z, más grandes primero o prioridad de IA
fr: Trier toute l'archive — plus récents/plus anciens, sujet A→Z, plus volumineux d'abord ou priorité IA
hi: पूरे संग्रह को क्रमबद्ध करें — नवीनतम/पुरानतम, विषय A→Z, सबसे बड़ा पहले, या AI प्राथमिकता
it: Ordina l'intero archivio — più recenti/più vecchie, oggetto A→Z, più grandi prima o priorità IA
ja: アーカイブ全体を並べ替え — 新しい順/古い順、件名 A→Z、サイズの大きい順、または AI 優先度
ko: 전체 아카이브 정렬 — 최신/오래된 순, 제목 A→Z, 큰 순서, 또는 AI 우선순위
pt_br: Ordene todo o arquivo — mais recentes/mais antigos, assunto A→Z, maiores primeiro ou prioridade de IA
zh_hans: 对整个归档排序 — 最新/最早、主题 A→Z、最大优先或 AI 优先级
zh_hant: 對整個封存排序 — 最新/最舊、主旨 A→Z、最大優先或 AI 優先順序

source: Source
de: Quelle
es: Fuente
hi: स्रोत
it: Fonte
ja: 情報源
ko: 출처
pt_br: Fonte
zh_hans: 来源
zh_hant: 來源

source: Source & lead tracking
de: Quellen- & Hinweisverfolgung
es: Seguimiento de fuentes y pistas
fr: Suivi des sources et des pistes
hi: स्रोत और सुराग ट्रैकिंग
it: Tracciamento di fonti e piste
ja: 情報源と手がかりの追跡
ko: 출처 및 단서 추적
pt_br: Rastreamento de fontes e pistas
zh_hans: 来源与线索跟踪
zh_hant: 來源與線索追蹤

source: Source Credibility Analysis
de: Quellenglaubwürdigkeits-Analyse
es: Análisis de credibilidad de fuentes
fr: Analyse de crédibilité des sources
hi: स्रोत विश्वसनीयता विश्लेषण
it: Analisi della credibilità delle fonti
ja: 情報源の信頼性分析
ko: 출처 신뢰도 분석
pt_br: Análise de credibilidade das fontes
zh_hans: 来源可信度分析
zh_hant: 來源可信度分析

source: Source credibility based on consistency, volume, longevity, reciprocity, topic diversity, and network position
de: Quellenglaubwürdigkeit basierend auf Konsistenz, Volumen, Langlebigkeit, Gegenseitigkeit, Themenvielfalt und Netzwerkposition
es: Credibilidad de la fuente basada en consistencia, volumen, antigüedad, reciprocidad, diversidad de temas y posición en la red
fr: Crédibilité de la source basée sur la cohérence, le volume, la longévité, la réciprocité, la diversité des sujets et la position dans le réseau
hi: संगति, मात्रा, दीर्घायु, पारस्परिकता, विषय विविधता और नेटवर्क स्थिति पर आधारित स्रोत विश्वसनीयता
it: Credibilità della fonte basata su coerenza, volume, longevità, reciprocità, diversità dei temi e posizione nella rete
ja: 一貫性、量、継続期間、相互性、トピックの多様性、ネットワーク上の位置に基づく情報源の信頼性
ko: 일관성, 양, 지속 기간, 상호성, 주제 다양성, 네트워크 위치를 기반으로 한 출처 신뢰도
pt_br: Credibilidade da fonte com base em consistência, volume, longevidade, reciprocidade, diversidade de tópicos e posição na rede
zh_hans: 基于一致性、数量、持续时间、互惠性、话题多样性和网络位置的来源可信度
zh_hant: 基於一致性、數量、持續時間、互惠性、主題多樣性和網路位置的來源可信度

source: Source Criticism
de: Quellenkritik
es: Crítica de fuentes
fr: Critique des sources
hi: स्रोत आलोचना
it: Critica delle fonti
ja: 情報源批判
ko: 출처 비평
pt_br: Crítica de fontes
zh_hans: 来源批判
zh_hant: 來源批判

source: Source File Integrity (MD5 + SHA-1 + SHA-256)
de: Quelldatei-Integrität (MD5 + SHA-1 + SHA-256)
es: Integridad del archivo de origen (MD5 + SHA-1 + SHA-256)
fr: Intégrité du fichier source (MD5 + SHA-1 + SHA-256)
hi: स्रोत फ़ाइल अखंडता (MD5 + SHA-1 + SHA-256)
it: Integrità del file di origine (MD5 + SHA-1 + SHA-256)
ja: ソースファイルの完全性 (MD5 + SHA-1 + SHA-256)
ko: 원본 파일 무결성 (MD5 + SHA-1 + SHA-256)
pt_br: Integridade do arquivo de origem (MD5 + SHA-1 + SHA-256)
zh_hans: 源文件完整性 (MD5 + SHA-1 + SHA-256)
zh_hant: 來源檔案完整性 (MD5 + SHA-1 + SHA-256)

source: Source Files
de: Quelldateien
es: Archivos de origen
fr: Fichiers sources
hi: स्रोत फ़ाइलें
it: File sorgente
ja: ソースファイル
ko: 소스 파일
pt_br: Arquivos de origem
zh_hans: 源文件
zh_hant: 來源檔案

source: Source material stays on your Mac. No data is shared with external servers.
de: Das Quellmaterial bleibt auf Ihrem Mac. Es werden keine Daten mit externen Servern geteilt.
es: El material de origen permanece en tu Mac. No se comparte ningún dato con servidores externos.
fr: Le matériel source reste sur votre Mac. Aucune donnée n'est partagée avec des serveurs externes.
hi: स्रोत सामग्री आपके Mac पर रहती है। बाहरी सर्वरों के साथ कोई डेटा साझा नहीं किया जाता।
it: Il materiale sorgente resta sul tuo Mac. Nessun dato viene condiviso con server esterni.
ja: ソース素材は Mac に留まります。外部サーバとデータを共有することはありません。
ko: 원본 자료는 Mac에 머뭅니다. 외부 서버와 어떤 데이터도 공유되지 않습니다.
pt_br: O material de origem permanece no seu Mac. Nenhum dado é compartilhado com servidores externos.
zh_hans: 源材料留在您的 Mac 上。不会与外部服务器共享任何数据。
zh_hant: 來源素材留在您的 Mac 上。不會與外部伺服器分享任何資料。

source: Source Protection & Publish
de: Quellenschutz & Veröffentlichung
es: Protección de fuentes y publicación
fr: Protection des sources et publication
hi: स्रोत सुरक्षा और प्रकाशन
it: Protezione delle fonti e pubblicazione
ja: 情報源の保護と公開
ko: 출처 보호 및 게시
pt_br: Proteção de fontes e publicação
zh_hans: 来源保护与发布
zh_hant: 來源保護與發布

source: Source reliability
de: Quellenzuverlässigkeit
es: Fiabilidad de las fuentes
fr: Fiabilité des sources
hi: स्रोत विश्वसनीयता
it: Affidabilità delle fonti
ja: 情報源の信頼性
ko: 출처 신뢰성
pt_br: Confiabilidade das fontes
zh_hans: 来源可靠性
zh_hant: 來源可靠性

source: Source reliability · contradictions · gaps
de: Quellenzuverlässigkeit · Widersprüche · Lücken
es: Fiabilidad de las fuentes · contradicciones · lagunas
fr: Fiabilité des sources · contradictions · lacunes
hi: स्रोत विश्वसनीयता · विरोधाभास · अंतराल
it: Affidabilità delle fonti · contraddizioni · lacune
ja: 情報源の信頼性 · 矛盾 · 欠落
ko: 출처 신뢰성 · 모순 · 공백
pt_br: Confiabilidade das fontes · contradições · lacunas
zh_hans: 来源可靠性 · 矛盾 · 缺口
zh_hant: 來源可靠性 · 矛盾 · 缺口

source: Source reliability (Admiralty A–F × 1–6, seeded from SPF/DKIM signals) and the contradiction & gap register — both sides preserved; absence is never proof.
de: Quellenzuverlässigkeit (Admiralty A–F × 1–6, vorbelegt aus SPF/DKIM-Signalen) und das Widerspruchs- & Lückenregister — beide Seiten bewahrt; Abwesenheit ist nie ein Beweis.
es: Fiabilidad de la fuente (Admiralty A–F × 1–6, inicializada desde señales SPF/DKIM) y el registro de contradicciones y lagunas — se conservan ambos lados; la ausencia nunca es prueba.
fr: Fiabilité des sources (Admiralty A–F × 1–6, initialisée à partir des signaux SPF/DKIM) et le registre des contradictions et des lacunes — les deux côtés sont préservés ; l'absence n'est jamais une preuve.
hi: स्रोत विश्वसनीयता (Admiralty A–F × 1–6, SPF/DKIM संकेतों से प्रारंभिक) और विरोधाभास व अंतराल रजिस्टर — दोनों पक्ष संरक्षित; अनुपस्थिति कभी प्रमाण नहीं।
it: Affidabilità delle fonti (Admiralty A–F × 1–6, inizializzata dai segnali SPF/DKIM) e il registro di contraddizioni e lacune — entrambi i lati conservati; l'assenza non è mai una prova.
ja: 情報源の信頼性 (Admiralty A〜F × 1〜6、SPF/DKIM シグナルから初期値を設定) と矛盾・欠落レジスタ — 双方を保持。不在は決して証拠にはなりません。
ko: 출처 신뢰성(Admiralty A–F × 1–6, SPF/DKIM 신호로 초기화)과 모순 및 공백 레지스터 — 양쪽 모두 보존되며, 부재는 결코 증거가 아닙니다.
pt_br: Confiabilidade da fonte (Admiralty A–F × 1–6, inicializada a partir de sinais SPF/DKIM) e o registro de contradições e lacunas — ambos os lados preservados; a ausência nunca é prova.
zh_hans: 来源可靠性（Admiralty A–F × 1–6，由 SPF/DKIM 信号初始化）以及矛盾与缺口登记 — 保留双方；缺失绝不是证据。
zh_hant: 來源可靠性（Admiralty A–F × 1–6，由 SPF/DKIM 訊號初始化）以及矛盾與缺口登錄 — 保留雙方；缺席絕非證據。

source: Source Sentiment Analysis
de: Quellen-Stimmungsanalyse
es: Análisis de sentimiento de fuentes
fr: Analyse du sentiment des sources
hi: स्रोत भावना विश्लेषण
it: Analisi del sentiment delle fonti
ja: 情報源の感情分析
ko: 출처 감정 분석
pt_br: Análise de sentimento das fontes
zh_hans: 来源情绪分析
zh_hant: 來源情緒分析

source: Source SHA-256, full accounting, and a Complete / Partial / Failed verdict
de: Quell-SHA-256, vollständige Abrechnung und ein Urteil Vollständig / Teilweise / Fehlgeschlagen
es: SHA-256 de origen, contabilidad completa y un veredicto Completa / Parcial / Fallida
fr: SHA-256 de la source, comptabilité complète et un verdict Complet / Partiel / Échoué
hi: स्रोत SHA-256, पूर्ण लेखा, और पूर्ण / आंशिक / विफल निर्णय
it: SHA-256 della sorgente, rendiconto completo e un verdetto Completa / Parziale / Non riuscita
ja: ソース SHA-256、完全な集計、完了 / 一部 / 失敗の判定
ko: 소스 SHA-256, 전체 집계, 완료 / 부분 / 실패 판정
pt_br: SHA-256 da origem, contabilidade completa e um veredito Completa / Parcial / Falhou
zh_hans: 来源 SHA-256、完整核算，以及“完成 / 部分 / 失败”判定
zh_hant: 來源 SHA-256、完整核算，以及「完成 / 部分 / 失敗」判定

source: Source Tracking
de: Quellenverfolgung
es: Seguimiento de fuentes
fr: Suivi des sources
hi: स्रोत ट्रैकिंग
it: Tracciamento delle fonti
ja: 情報源の追跡
ko: 출처 추적
pt_br: Rastreamento de fontes
zh_hans: 来源跟踪
zh_hant: 來源追蹤

source: Source tracking, leads, and story-building tools.
de: Quellenverfolgung, Hinweise und Werkzeuge für den Story-Aufbau.
es: Herramientas de seguimiento de fuentes, pistas y construcción de historias.
fr: Outils de suivi des sources, de pistes et de construction d'histoire.
hi: स्रोत ट्रैकिंग, सुराग और कहानी-निर्माण टूल।
it: Strumenti di tracciamento delle fonti, piste e costruzione della storia.
ja: 情報源の追跡、手がかり、ストーリー構築ツール。
ko: 출처 추적, 단서 및 기사 구성 도구.
pt_br: Ferramentas de rastreamento de fontes, pistas e construção de histórias.
zh_hans: 来源跟踪、线索和报道构建工具。
zh_hant: 來源追蹤、線索和報導建構工具。

source: Sources
de: Quellen
es: Fuentes
hi: स्रोत
it: Fonti
ja: 情報源
ko: 출처
pt_br: Fontes
zh_hans: 来源
zh_hant: 來源

source: Sources & credibility
de: Quellen & Glaubwürdigkeit
es: Fuentes y credibilidad
fr: Sources et crédibilité
hi: स्रोत और विश्वसनीयता
it: Fonti e credibilità
ja: 情報源と信頼性
ko: 출처 및 신뢰도
pt_br: Fontes e credibilidade
zh_hans: 来源与可信度
zh_hant: 來源與可信度

source: Sources, timeline, leads, key quotes
de: Quellen, Zeitleiste, Hinweise, Schlüsselzitate
es: Fuentes, cronología, pistas, citas clave
fr: Sources, chronologie, pistes, citations clés
hi: स्रोत, समयरेखा, सुराग, प्रमुख उद्धरण
it: Fonti, cronologia, piste, citazioni chiave
ja: 情報源、タイムライン、手がかり、重要な引用
ko: 출처, 타임라인, 단서, 주요 인용
pt_br: Fontes, linha do tempo, pistas, citações-chave
zh_hans: 来源、时间线、线索、关键引述
zh_hant: 來源、時間軸、線索、關鍵引述

source: Space
de: Leertaste
es: Espacio
fr: Espace
it: Spazio
ja: スペース
ko: 스페이스
pt_br: Espaço
zh_hans: 空格
zh_hant: 空白鍵

source: Spacious
de: Großzügig
es: Amplio
fr: Aéré
hi: विस्तृत
it: Ampio
ja: ゆったり
ko: 넓게
pt_br: Espaçoso
zh_hans: 宽松
zh_hant: 寬鬆

source: Speak to search and ask
de: Per Sprache suchen und fragen
es: Habla para buscar y preguntar
fr: Parlez pour rechercher et demander
hi: बोलकर खोजें और पूछें
it: Parla per cercare e chiedere
ja: 話して検索・質問
ko: 말로 검색하고 질문하기
pt_br: Fale para buscar e perguntar
zh_hans: 语音搜索与提问
zh_hant: 語音搜尋與提問

source: SPF / DKIM / DMARC auth
de: SPF-/DKIM-/DMARC-Authentifizierung
es: Autenticación SPF / DKIM / DMARC
fr: Authentification SPF / DKIM / DMARC
hi: SPF / DKIM / DMARC प्रमाणीकरण
it: Autenticazione SPF / DKIM / DMARC
ja: SPF / DKIM / DMARC 認証
ko: SPF / DKIM / DMARC 인증
pt_br: Autenticação SPF / DKIM / DMARC
zh_hans: SPF / DKIM / DMARC 认证
zh_hant: SPF / DKIM / DMARC 驗證
